[
    {
        "id": 1,
        "tieuDe": "Hàng nghìn người Thái Nguyên cầu cứu trong nước lũ",
        "trichDan": "Nước lũ dâng ở thành phố Thái Nguyên",
        "noiDung": "Trưa 9/9, chị Trần Thị Dự gọi cho mẹ, thấy bà nói nước đã ngập tới mái nhà, hai đứa trẻ chưa có gì ăn, nhờ chị đăng tin lên mạng cầu cứu.",
        "anh": "https://i1-giadinh.vnecdn.net/2024/09/09/458129584-507557241870404-8061-9391-6036-1725896481.jpg?w=1020&h=0&q=100&dpr=1&fit=crop&s=d-dPFjW1xgsAv_eibawZ4w"
    },
    {
        "id": 2,
        "tieuDe": "Tiếp tế, sơ tán dân khỏi vùng ngập 2 mét",
        "trichDan": "Ba chiếc xuồng của phường Yên Ninh (TP Yên Bái) hoạt động hết công suất, chuyển đồ ăn vào cho người dân bị nước lũ cô lập, đưa người già, trẻ em ra ngoài.",
        "noiDung": "Nhiều khu vực TP Yên Bái đang ngập sâu do đêm 8/9 nước sông Hồng dâng nhanh trên báo động 3. Các phường Hồng Hà, Nguyễn Thái Học, Yên Ninh ngập 2 mét. Khoảng 2.400 hộ dân phải di dời, trọng điểm Hồng Hà 1.452 hộ; Nguyễn Thái Học 100 hộ... Giao thông tắc nghẽn, chia cắt ở khu vực chợ, ga Yên Bái, bến xe cũ.",
        "anh": "https://i1-vnexpress.vnecdn.net/2024/09/09/L1300427-JPG-1725890215.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=Z030770_ioEvmUxAfTMiYg"
    },
    {
        "id": 3,
        "tieuDe": "Cục Đường bộ: Cầu Phong Châu không có dấu hiệu mất an toàn",
        "trichDan": "Lãnh đạo Cục Đường bộ Việt Nam cho biết, cầu Phong Châu được bảo trì hàng năm, Cục không nhận được báo cáo về dấu hiệu mất an toàn tại thời điểm xảy ra sự cố.",
        "noiDung": "Chiều 9/9, báo cáo Bộ Giao thông Vận tải, lãnh đạo Cục Đường bộ Việt Nam cho biết, cầu Phong Châu và tuyến quốc lộ 32C được lập kế hoạch bảo trì, giao vốn thực hiện bảo trì hàng năm. Sở Giao thông Vận tải tỉnh Phú Thọ (chủ đầu tư) tổ chức lựa chọn nhà thầu thực hiện bảo trì theo kế hoạch.",
        "anh": "https://i1-vnexpress.vnecdn.net/2024/09/09/sapcau-JPG-2862-1725886347.jpg?w=1020&h=0&q=100&dpr=1&fit=crop&s=-oO0TcXg5qnRw8kX5mck3A"
    },
    {
        "id": 4,
        "tieuDe": "Cấm hàng loạt cầu vì lo lũ kéo sập",
        "trichDan": "Các tỉnh Phú Thọ, Yên Bái, Tuyên Quang cấm phương tiện qua 9 cầu vì lo ngại nước lũ chảy siết dẫn tới nguy cơ sập cầu.",
        "noiDung": "Chiều 9/9, Sở Giao thông vận tải Phú Thọ thông báo cấm cầu Trung Hà tại Km 64+639 trên quốc lộ 32, cầu Tứ Mỹ tại Km 26+500 trên quốc lộ 32 C. Thời gian cấm từ nay cho đến khi khắc phục xong hư hỏng của các cầu.",
        "anh": "https://i1-vnexpress.vnecdn.net/2024/09/09/457310908-1241560670601698-459-1338-6430-1725884945.jpg?w=1020&h=0&q=100&dpr=1&fit=crop&s=pytKm-EYmXkgh25MUPvrzQ"
    },
    {
        "id": 5,
        "tieuDe": "Apple ra iPhone 16",
        "trichDan": "iPhone 16 ra mắt với chip A18, thay đổi trong thiết kế camera, bổ sung nút chụp ảnh chuyên dụng, ứng dụng Apple Intelligence.",
        "noiDung": "Sự xuất hiện của iPhone 16 cho thấy các tin đồn trước đó là chính xác. Máy sử dụng vỏ nhôm, nhưng được hoàn thiện dạng nhám thay vì trơn như các thế hệ trước. Nút Action cho phép người dùng gán các thao tác cần thực hiện nhanh, thay cho nút chỉnh chế độ, tương tự iPhone 15 Pro năm ngoái. Ngoài ra, một nút chụp ảnh chuyên dụng cũng được bổ sung ở cần nút nguồn, cho phép trượt tay để điều chỉnh thông số, bấm chụp.",
        "anh": "https://i1-sohoa.vnecdn.net/2024/09/10/457491740-1701757150606292-382-3608-1306-1725904336.jpg?w=1020&h=0&q=100&dpr=1&fit=crop&s=EPapMfuV-D8rkCVJ7UEFyA"
    }
]